Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2014/4_barekraftig_reindrift.pdf.tmx
Source language: nob
Languages: sme

source: I tillegg er det en stor ekstrakostnad, og det bringer reindrifta ut av den fordelaktige tilpasninga med kun å være avhengig av naturlig beite.
sme: Diet ja lassigollu mii dainna šaddá, mielddisbuktá ahte boazodoalus ii leat šat dat ovdamunni ahte lea heivehuvvon birget dušše dainna lunddolaš guohtumiin.

source: Jeg har også framført en bekymring for at myndighetenes styringsiver kan medføre en avsporing fra de nødvendige prosessene med reintallsfastsetting og reduksjon.
sme: Lean maid fuolastuvvan dainna go eiseválddiid stivrenáŋgirvuohta sáhttá mielddisbuktit botnjat eret dain dárbbašlaš proseassain, main mearrida bajimus boazologuid ja unnideapmái.

source: Søkelyset burde i stedet rettes mot å finne tillitsskapende metoder for reduksjon hvor alle aktører kunne komme positivt ut.
sme: Berrešii baicca bargat dan guvlui ahte gávnnahit luohtehahtti vugiid mas buohkaide lea ávki.

source: Dessuten bør man se nærmere på vinterbeiteområdene.
sme: Fertet maid eambbo fokus leat dálveguohtoneatnamiid ektui.

source: Nordland og Troms har tre store problemer.
sme: Nordlánddas ja Tromssas lea golbma stuora váttisvuođa.

source: Det ene er vanskelige vintre.
sme: Vuosttáš lea váttis dálvvit.

source: Den delen av det man i hvert fall kan gjøre noe med, er å få økt tilgang til sikrere vinterbeiter i Sverige gjennom den norsk-svenske reinbeitekonvensjonen.
sme: Dan oasis mainna sáhttá juoidá dahkat lea oččodit sihkkarit dálveguohtoneatnamiid Ruoŧas Norgga-Ruoŧa boazoguohtonkonvenšuvnna bokte.

source: Det andre er en altfor liten utnytting av sommerbeiteressursene.
sme: Nubbi ges lea ahte áibbas unnán ávkin atnet geasseguohtonresurssain.

source: Dette kan også løses gjennom å øke svenske reindriftssamers bruk av sommerområdene – også dette gjennom den norsk-svenske reinbeitekonvensjonen.
sme: Dien sáhtášii čoavdit go Ruoŧa boazosápmelaččat beasašii guođohit dain eatnamiin. Dien ferte maid Norgga-Ruoŧa boazoguohtonkonvenšuvnna bokte čoavdit.

source: Det er derfor svært viktig at myndighetene følger opp arbeidet til den samiske arbeidsgruppa ledet av Sametinget i Norge og får ratifisert konvensjonen slik de samiske partene er blitt enige om.
sme: Danne lea hui dárbu ahte eiseválddit čuovvolit sámi bargojoavkku barggu, maid Norgga Sámediggi lea jođihan, vai oažžu ratifiseret konvenšuvnna nugo sámi oasálaččat leat soahpan.

source: Det tredje problemet er veksten i rovdyrstammene.
sme: Goalmmát váttisvuohta lea boraspire lassáneapmi.

source: I Nord-Trøndelag er dette problemet enda større enn i Nordland og Troms, og det er også et klart problem i Sør-Trøndelag/Hedmark.
sme: Davvi-Trøndelagas lea dát váttisvuohta ain stuorit go Nordlánddas ja Tromssas, ja lea maid hui stuora váttisvuohta vel LulliTrøndelagas/Hedemárkkus maid.

source: Det er helt nødvendig med en betydelig reduksjon av rovdyrstammene for å gjenvinne bærekrafta på det nivået som er mulig i disse områdene.
sme: Lea hui čielgasit dárbu ollu unnidit boraspiriid, vai fas olahit ceavzilvuođa dan dássái go lea vejolaš dain guovlluin.

source: Reindrifta i Trollheimen trenger romsligere rammer (Danielsen og Riseth 2010).
sme: Trollheimen boazodoallu dárbbaša viidát rámmaid (Danielsen og Riseth 2010).

source: Materialet har ikke kunnet bringe fram bærekraftproblemer i tamreinlagenes reindrift.
sme: Boazoservviid boazodoalus ii leat materiálain sáhttán oaidnit ceavzilvuođaváttisvuođaid.

source: 4.5.3 Konklusjon og anbefalinger
sme: 4.5.3 Čoahkkáigeassu ja ávžžuhusat

source: Jeg anser at det vesentlige av reindriftas bærekraftproblemer skyldes ytre forhold som generelt og økende press på driftsarealene og en rovdyrpolitikk som ikke tar hensyn til naturbaserte næringer.
sme: Oainnán dat deháleamos ceavzilvuođaváttisvuođat, mat boazoealáhusas leat, leat olgguldas dilálašvuođat, nugo sisabahkkemat guohtoneatnamiidda, ja boraspirepolitihkka mii ii váldde vuhtii luonddu ealáhusaid.

source: Store deler av reindrifta i Kautokeino og Karasjok er i økologisk og økonomisk ubalanse, men tilpasningen av reintallet kan ikke skje på en anstendig og effektiv måte uten at myndighetene respekterer reindriftssamenes kultur og selvbestemmelse i samsvar med Norges internasjonale forpliktelser.
sme: Stuora oassi Guovdageainnu ja Kárášjoga boazodoalus ii leat ekologalaš ja ekonomalaš balánssas. Boazologu heiveheapmi gal ii sáhte dáhpáhuvvat ávddalaš ja beaktilis vugiin, nu guhká go eiseválddiid eai doahttal boazosápmelaččaid kultuvrra ja iešmearrideami, nugo Norga lea riikkaidgaskasaččat geatnegahtton.

source: Nedleggingen av områdestyrene skjedde på tross av tydelige protester fra både NRL og Sametinget.
sme: Guovllustivrraid heaittiheapmi dáhpáhuvai goitge, vaikko sihke NBR ja Sámediggi garrasit vuosttaldedje.

source: For å styrke bærekrafta i reindrifta vil jeg tilrå følgende:
sme: Vai boazodoalu lea ceavzilvuohta, de ávžžuhan čuovvovaččat:

source: 1) Myndighetene må benytte den kommende stortingsmeldinga om bærekraft i reindrifta til å utvikle en politikk for å styrke beskyttelsen av reindriftas driftsområder.
sme: Eiseválddit fertejit boahtte Stuoradiggedieđáhusas boazodoalu ceavzilvuođa birra ovddidit politihka, mii čielgaseappot gáhtte boazodoalu doaibmaguovlluid.

source: Myndighetene må også vektlegge reindriftas positive bidrag til å opprettholde et åpent landskap og biodiversitet.
sme: Eiseválddit fertejit maid deattuhit man positiivvalaš lea go boazodoallu doalaha rabas eanadagaid ja biodiversitehta.

source: 2) Konsultasjonsordningen som ble etablert i 2005, må brukes mer aktivt for å utvikle en forpliktende dialog med reindriftssamene, NRL og Sametinget.
sme: Konsultašuvdnaortnet mii álggahuvvui 2005, ferte eambbo aktiivvalaččat geavahuvvot, vai ovddida geatnegahtton gulahallama boazosápmelaččaiguin, NBR ja Sámedikkiin.

source: Det vil være mer i samsvar med myndighetenes internasjonale forpliktelser.
sme: Dat livčče eambbo nugo eiseválddit leat gaskariikkalaččat geatnegahtton.

source: 3) Myndighetene må gi reindrifta i Finnmark og reindriftas organer ro til å fastsette bruksregler og påfølgende reduksjon av reintall.
sme: Eiseválddit fertejit Finnmárkku boazodollui ja boazodoallo orgánaide addit ráfi mearridit doaibmanjuolggadusaid ja nu maid unnidit boazologu.

source: Dialog fremmer gjensidig tillit, og det utvikler gode holdninger.
sme: Gulahallan ovddida guovttebealat luohttámuša ja ovddida buriid miellaguottuid.

source: 4) Forslaget fra den samiske arbeidsgruppa ledet av Sametinget i Norge til ny reinbeitekonvensjon med Sverige må søkes ratifisert og iverksatt snarest.
sme: Sámi bargojoavku, maid Norgga Sámediggi jođihii, árvalii boazoguohtonkonvenšuvnna Ruoŧain. Dan ferte ohcat ratifiserejuvvot ja doibmii bidjat jođáneamos lági mielde.

source: 5) Myndighetene må utforme en rovdyrpolitikk som tar mye klarere hensyn til reindrifta og andre beitebrukere.
sme: Eiseválddit fertejit hábmet boraspirepolitihka, mii čielgaseabbo vuhtiiváldá boazoealáhusa ja eará guohtoneana geavaheddjiid.
